tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "awscli"
brew "libpng"
brew "composer"
brew "docker"
brew "docker-machine", restart_service: true
brew "fzf"
brew "ghostscript"
brew "gnuplot"
brew "imagemagick"
brew "jq"
brew "mercurial"
brew "mosh"
brew "mysql", restart_service: true
brew "nmap"
brew "nvm"
brew "potrace"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "whois"
brew "yarn", args: ["without-node"]
brew "z"
cask "brave-browser"
cask "cheatsheet"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "flycut"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "meld"
cask "menumeters"
cask "mongodb-compass"
cask "mono-mdk"
cask "mounty"
cask "postman"
cask "proxyman"
cask "rescuetime"
cask "skype"
cask "slack"
cask "spectacle"
cask "the-unarchiver"
cask "thunderbird"
cask "toggl"
cask "tortoisehg"
cask "transmission"
cask "unetbootin"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "workflowy"
cask "zoomus"
